{
    "guia_cruza_frontera_h1": "Cruza las fronteras sin problemas",
    "guia_cruza_frontera_intro_titulo": "La Guía Definitiva para Cruzar las Fronteras en las Cataratas del Iguazú",
    "guia_cruza_frontera_intro_subtitulo": "Introduccion",
    "guia_cruza_frontera_intro_parrafo1": "La perspectiva de navegar por tres sistemas migratorios distintos, cada uno con sus propias reglas, documentos y procedimientos, puede ser abrumadora. El temor a tener la documentación incorrecta, a malinterpretar un requisito crucial o a enfrentar retrasos inesperados en la frontera es una preocupación legítima que puede ensombrecer la planificación del viaje.",
    "guia_cruza_frontera_intro_parrafo2": "Este artículo ha sido concebido como el antídoto definitivo para esa incertidumbre. Su propósito es servir como la guía más completa, detallada y oficialmente documentada para transitar las fronteras de la región de Iguazú. Con información rigurosamente verificada y enlaces directos a las fuentes gubernamentales, este informe le equipará con el conocimiento y la confianza necesarios para transformar la complejidad fronteriza en una aventura fluida y enriquecedora.",
    "guia_cruza_frontera_lista_verificacion_titulo": "Lista de Verificación Rápida",
    "guia_cruza_frontera_lista_verificacion_descripcion": "La siguiente matriz resume los requisitos de documentación para cada nacionalidad y destino dentro de la triple frontera:",
    "guia_cruza_frontera_tabla_nacionalidad": "Nacionalidad del Viajero",
    "guia_cruza_frontera_tabla_argentina": "Ingresando a Argentina (Puerto Iguazú)",
    "guia_cruza_frontera_tabla_brasil": "Ingresando a Brasil (Foz do Iguaçu)",
    "guia_cruza_frontera_tabla_paraguay": "Ingresando a Paraguay (Ciudad del Este)",
    "guia_cruza_frontera_mercosur_asociados": "Mercosur y Asociados",
    "guia_cruza_frontera_documento_identidad": "Documento de Identidad Nacional válido o Pasaporte",
    "guia_cruza_frontera_eeuu_canada_australia": "EE. UU., Canada o Australia",
    "guia_cruza_frontera_pasaporte_valido": "Pasaporte Válido (Exención de visa por 90 días)",
    "guia_cruza_frontera_pasaporte_valido_visa_brasil": "Pasaporte Válido. AVISO: e-Visa obligatoria a partir del 10 de abril de 2025",
    "guia_cruza_frontera_pasaporte_valido_fiebre": "Pasaporte Válido (Exención de visa). AVISO: Puede requerirse Certificado de Fiebre Amarilla si procede de zonas de riesgo.",
    "guia_cruza_frontera_union_europea": "Unión Europea",
    "guia_cruza_frontera_mexico": "México",
    "guia_cruza_frontera_niveles_viajeros_titulo": "Los Dos Niveles de Viajeros en la Triple Frontera",
    "guia_cruza_frontera_niveles_viajeros_descripcion": "Para navegar con éxito la Triple Frontera, es imperativo comprender que el movimiento de personas se rige por un sistema de dos niveles.",
    "guia_cruza_frontera_niveles_viajeros_distincion": "Este marco legal distingue entre:",
    "guia_cruza_frontera_ciudadanos_mercosur": "Ciudadanos de las naciones del Mercosur y sus estados asociados",
    "guia_cruza_frontera_mercosur_detalle": "(Argentina, Brasil, Paraguay y Uruguay. Bolivia en proceso de adhesión, Venezuela estado suspendido. Asociados: Chile, Colombia, Ecuador, Guyana, Panamá, Perú y Surinam)",
    "guia_cruza_frontera_viajeros_resto": "Viajeros del resto del mundo.",
    "guia_cruza_frontera_ventaja_mercosur_titulo": "1 - La Ventaja del Mercosur: Una Zona de Libre Circulación",
    "guia_cruza_frontera_ventaja_mercosur_parrafo1": "El beneficio más tangible para el turista perteneciente al Mercosur es el \"Acuerdo sobre Documentos de Viaje de los Estados Partes del MERCOSUR y Estados Asociados\". Este acuerdo significa que un documento de identidad nacional válido y vigente es legalmente equivalente a un pasaporte para fines turísticos dentro de la región. Esto elimina la necesidad de portar un pasaporte para viajes cortos, simplificando drásticamente la logística. La Cédula de Identidad, el Documento Nacional de Identidad (DNI) u otros documentos equivalentes son suficientes para cruzar las fronteras terrestres, fluviales y aéreas entre estos países.",
    "guia_cruza_frontera_ventaja_mercosur_parrafo2": "La siguiente tabla resume los documentos de identidad aceptados para los ciudadanos de cada país del Mercosur y asociados, destilando la información de varios acuerdos y normativas gubernamentales en una referencia rápida y práctica.",
    "guia_cruza_frontera_tabla_pais": "País",
    "guia_cruza_frontera_tabla_documentos": "Documentos de Identidad Nacional Aceptados para Viajar en el Mercosur",
    "guia_cruza_frontera_argentina": "Argentina",
    "guia_cruza_frontera_dni_argentina": "Documento Nacional de Identidad (para nacionales y extranjeros residentes)",
    "guia_cruza_frontera_bolivia": "Bolivia",
    "guia_cruza_frontera_cedula_bolivia": "Cédula de Identidad, Cédula de Extranjeros Residentes",
    "guia_cruza_frontera_brasil": "Brasil",
    "guia_cruza_frontera_registro_brasil": "Registro de Identidad Civil, Cédula de Identidad expedida por cada Unidad de la Federación con validez Nacional, Cédula de Identidad de extranjero expedida por el Ministerio de Justicia",
    "guia_cruza_frontera_chile": "Chile",
    "guia_cruza_frontera_cedula_chile": "Cédula de Identidad (para nacionales y extranjeros residentes)",
    "guia_cruza_frontera_colombia": "Colombia",
    "guia_cruza_frontera_cedula_colombia": "Cédula de Ciudadanía, Tarjeta de Identidad, Cédula de Extranjería",
    "guia_cruza_frontera_ecuador": "Ecuador",
    "guia_cruza_frontera_cedula_ecuador": "Cédula de Ciudadanía (para residentes)",
    "guia_cruza_frontera_paraguay": "Paraguay",
    "guia_cruza_frontera_cedula_paraguay": "Cédula de Identidad (para nacionales y extranjeros con residencia permanente)",
    "guia_cruza_frontera_peru": "Perú",
    "guia_cruza_frontera_dni_peru": "Documento Nacional de Identidad, Carné de Extranjería",
    "guia_cruza_frontera_uruguay": "Uruguay",
    "guia_cruza_frontera_cedula_uruguay": "Cédula de Identidad (para nacionales y extranjeros residentes legales)",
    "guia_cruza_frontera_venezuela": "Venezuela",
    "guia_cruza_frontera_cedula_venezuela": "Cédula de Identidad (para nacionales y migrantes permanentes)",
    "guia_cruza_frontera_viajeros_extra_mercosur_titulo": "2 - Viajeros Extra-Mercosur: La Regla Universal del Pasaporte",
    "guia_cruza_frontera_viajeros_extra_mercosur_parrafo1": "Para todos los viajeros cuyas nacionalidades no están cubiertas por el acuerdo del Mercosur, la regla es simple e inflexible: un pasaporte válido y vigente es el documento de viaje principal y no negociable para ingresar a Argentina, Brasil y Paraguay. Este requisito se aplica universalmente, independientemente de si se necesita o no una visa.",
    "guia_cruza_frontera_viajeros_extra_mercosur_parrafo2": "Los viajeros deben prestar especial atención a dos aspectos clave de su pasaporte:",
    "guia_cruza_frontera_validez_pasaporte": "Validez",
    "guia_cruza_frontera_validez_pasaporte_descripcion": "aunque los requisitos específicos pueden variar ligeramente, una regla general segura es asegurarse de que el pasaporte sea válido durante todo el período de la estancia prevista. Las autoridades de Argentina y Brasil, por ejemplo, especifican que el pasaporte debe estar vigente al momento de la entrada.",
    "guia_cruza_frontera_espacio_sellos": "Espacio para sellos",
    "guia_cruza_frontera_espacio_sellos_descripcion": "es fundamental tener al menos una página completamente en blanco en el pasaporte para los sellos de entrada y salida. En una región donde se pueden acumular hasta seis sellos (entrada y salida de tres países) en pocos días, quedarse sin espacio es un problema real que puede impedir el cruce de una frontera.",
    "guia_cruza_frontera_desglose_requisitos_titulo": "Desglose de los Requisitos de Ingreso",
    "guia_cruza_frontera_desglose_requisitos_descripcion": "Requisitos específicos de cada uno de los tres países. Esta sección proporciona detalles granulares para ciudadanos de Estados Unidos, Unión Europea y México y destaca advertencias críticas y requisitos sanitarios que a menudo se pasan por alto.",
    "guia_cruza_frontera_ingresar_argentina_titulo": "2.1 Ingresar a Argentina (Puerto Iguazú)",
    "guia_cruza_frontera_ingresar_argentina_descripcion": "Requisitos para acceder a Argentina son los siguientes:",
    "guia_cruza_frontera_ciudadanos_eeuu_ue_mexico": "Ciudadanos de Estados Unidos, Unión Europea y México:",
    "guia_cruza_frontera_argentina_exencion_visa": "Argentina mantiene una política de exención de visa para estancias turísticas de corta duración con un gran número de países. Específicamente, los ciudadanos de los Estados Unidos, todos los estados miembros de la Unión Europea y México no necesitan visa para ingresar a Argentina con fines turísticos por un período de hasta 90 días. El único documento requerido es un pasaporte válido y vigente.",
    "guia_cruza_frontera_requisitos_generales_argentina": "Requisitos Generales para Todos:",
    "guia_cruza_frontera_requisitos_generales_argentina_descripcion": "Aunque es una práctica menos común en los cruces fronterizos terrestres para excursiones de un día, es importante saber que los funcionarios de la Dirección Nacional de Migraciones tienen la potestad de solicitar pruebas de solvencia económica o un boleto de salida del país. Se recomienda tener a mano un itinerario de viaje y acceso a estados de cuenta bancarios, aunque sea en formato digital.",
    "guia_cruza_frontera_fuentes_oficiales": "Fuentes Oficiales:",
    "guia_cruza_frontera_direccion_migraciones_argentina": "Dirección Nacional de Migraciones de Argentina - Documentos de Viaje del Mercosur",
    "guia_cruza_frontera_gobierno_argentina_centro_frontera": "Gobierno de Argentina - Centro de Frontera Iguazú",
    "guia_cruza_frontera_ingresar_brasil_titulo": "2.2 Ingresar a Brasil (Foz do Iguaçu)",
    "guia_cruza_frontera_ingresar_brasil_descripcion": "Los requisitos de ingreso a Brasil son particularmente dinámicos y requieren una atención especial.",
    "guia_cruza_frontera_ciudadanos_ue_mexico": "Ciudadanos de la Unión Europea y México:",
    "guia_cruza_frontera_brasil_exencion_visa": "Los ciudadanos de todos los países de la Unión Europea y de México están exentos de visa para estancias turísticas en Brasil de hasta 90 días. Solo necesitan presentar un pasaporte válido. Esta información se confirma en el \"Quadro Geral de Regime de Vistos\" (QGRV), el documento oficial del Ministerio de Relaciones Exteriores de Brasil que rige la política de visas.",
    "guia_cruza_frontera_ciudadanos_eeuu_canada_australia": "Ciudadanos de Estados Unidos, Canada y Australia",
    "guia_cruza_frontera_brasil_visa_2025": "A partir del 10 de abril de 2025: Se restablecerá el requisito de visa. Los ciudadanos de esas nacionalidades que deseen viajar a Brasil deberán obtener una Visa de Visitante electrónica (e-Visa) antes de su viaje.",
    "guia_cruza_frontera_portal_evisa_brasil": "Portal Oficial para la e-Visa Brasileña:",
    "guia_cruza_frontera_ministerio_relaciones_exteriores_brasil": "Ministerio de Relaciones Exteriores de Brasil - Quadro Geral de Regime de Vistos (QGRV)",
    "guia_cruza_frontera_consulado_brasil_miami": "Consulado General de Brasil en Miami (Información sobre el cambio de visa para ciudadanos de EE. UU.)",
    "guia_cruza_frontera_ingresar_paraguay_titulo": "2.3 Ingresar a Paraguay (Ciudad del Este)",
    "guia_cruza_frontera_ingresar_paraguay_descripcion": "Si bien el cruce para compras tiene sus propias particularidades (que se abordarán en la Parte 4), los requisitos formales de ingreso al país son estrictos.",
    "guia_cruza_frontera_paraguay_exencion_visa": "Estos viajeros están exentos de visa para visitas turísticas a Paraguay. El requisito principal es la presentación de un pasaporte válido.",
    "guia_cruza_frontera_requisito_sanitario_critico": "REQUISITO SANITARIO CRÍTICO: Vacunación contra la Fiebre Amarilla",
    "guia_cruza_frontera_fiebre_amarilla_parrafo1": "Este es quizás el requisito más pasado por alto y potencialmente problemático para los turistas en la región. Paraguay exige que todos los viajeros (nacionales y extranjeros) que procedan de zonas consideradas de riesgo de transmisión de fiebre amarilla presenten un Certificado Internacional de Vacunación válido.",
    "guia_cruza_frontera_fiebre_amarilla_parrafo2": "Lo que muchos viajeros no se dan cuenta es que su itinerario previo a llegar a Iguazú puede activar este requisito. El Ministerio de Salud de Paraguay designa específicamente ciertas áreas de Brasil como zonas de riesgo, incluyendo los estados de Minas Gerais, São Paulo y Rio Grande do Sul.",
    "guia_cruza_frontera_fiebre_amarilla_parrafo3": "Considere este escenario común: un turista vuela a São Paulo, pasa unos días allí y luego toma un vuelo a Foz do Iguaçu (IGU). Si al día siguiente intenta cruzar a Ciudad del Este para una excursión de compras, las autoridades migratorias paraguayas están legalmente obligadas a solicitar su certificado de vacunación contra la fiebre amarilla, ya que procede de una zona de riesgo. No tenerlo resultará en la denegación de la entrada. Este es un clásico \"obstáculo burocrático oculto\" donde el estatus de visa y pasaporte del viajero puede ser perfecto, pero una regulación sanitaria, vinculada a su historial de viaje reciente, impide su ingreso.",
    "guia_cruza_frontera_comprobante_entrada_obligatorio": "El \"Comprobante de Entrada\" Obligatorio:",
    "guia_cruza_frontera_comprobante_entrada_descripcion": "La ley migratoria paraguaya es explícita: todo extranjero no residente que ingrese al país debe registrar su entrada y recibir un comprobante. Este puede ser un sello en el pasaporte o una boleta migratoria sellada. Es obligación del viajero asegurarse de recibir este comprobante y conservarlo de forma segura. No presentar este documento al salir del país es una infracción que conlleva una multa considerable. Este punto es la base legal para los riesgos asociados con los cruces informales que se discutirán más adelante.",
    "guia_cruza_frontera_direccion_migraciones_paraguay": "Dirección Nacional de Migraciones de Paraguay - Requerimientos de Ingreso y Salida",
    "guia_cruza_frontera_ministerio_salud_paraguay": "Ministerio de Salud Pública y Bienestar Social de Paraguay - Requisitos Sanitarios",
    "guia_cruza_frontera_cruce_brasil_argentina_titulo": "Cruzando de Brasil a Argentina para ver las Cataratas lado argentino",
    "guia_cruza_frontera_cruce_brasil_argentina_descripcion": "La excursión de un día desde Foz do Iguaçu (Brasil) a Puerto Iguazú (Argentina) para visitar el lado argentino de las cataratas es la travesía turística más común en la región. Muchos viajeros, al ver la proximidad en el mapa, subestiman la formalidad del proceso. Es fundamental entender que, aunque sea una excursión de unas pocas horas, sigue siendo un cruce de frontera internacional completo que requiere seguir un procedimiento estricto.",
    "guia_cruza_frontera_viaje_puente_tancredo": "El Viaje a Través del Puente Tancredo Neves",
    "guia_cruza_frontera_viaje_puente_descripcion": "El Puente Internacional Tancredo Neves es la arteria que conecta Foz do Iguaçu con Puerto Iguazú, extendiéndose sobre el río Iguazú. El viaje en sí es corto, pero el proceso migratorio es un asunto de dos paradas.",
    "guia_cruza_frontera_proceso_dos_pasos": "El Proceso Migratorio de Dos Pasos (No Negociable)",
    "guia_cruza_frontera_proceso_dos_pasos_descripcion": "La idea errónea más peligrosa que un turista puede tener es que puede permanecer en su autobús o taxi y cruzar directamente. El procedimiento correcto es el siguiente:",
    "guia_cruza_frontera_paso1_brasil": "Paso 1: Control de Salida de Brasil:",
    "guia_cruza_frontera_paso1_brasil_descripcion": "El primer punto de control se encuentra en el lado brasileño, antes de llegar al puente. Aquí se encuentran las oficinas de la Polícia Federal. Todo viajero debe descender de su vehículo (sea autobús, taxi o transfer privado) e ingresar a la oficina para que le sellen la salida de Brasil en su documento de viaje. Este paso es obligatorio. Si se viaja en autobús público, es crucial saber que el autobús no esperará. El pasajero debe guardar su boleto, que generalmente es válido para continuar el viaje en el siguiente autobús de la misma compañía una vez que haya completado el trámite.",
    "guia_cruza_frontera_paso2_argentina": "Paso 2: Control de Entrada a Argentina (Entrada a la Argentina):",
    "guia_cruza_frontera_paso2_argentina_descripcion": "Después de recibir el sello de salida de Brasil, el viajero cruza el puente en autobús y llega al puesto de control de la Dirección Nacional de Migraciones de Argentina. Aquí, nuevamente, debe presentar su documento de viaje (DNI para ciudadanos del Mercosur, pasaporte para los demás) para recibir el sello de entrada a Argentina. El proceso se repite a la inversa al regresar a Brasil: se debe obtener un sello de salida de Argentina y luego un sello de entrada a Brasil.",
    "guia_cruza_frontera_causa_problemas": "La causa de muchos problemas para los turistas es la suposición de que una \"excursión de un día\" está exenta de estas formalidades. El efecto de esta suposición es que, al intentar regresar a Brasil, el viajero no tendrá un sello de salida de Brasil ni uno de entrada a Argentina. Para las autoridades brasileñas, legalmente nunca salió del país. Para las autoridades argentinas, ingresó ilegalmente. Al declarar explícitamente que \"incluso para una visita de dos horas, debe obtener el sello de salida de un país y el de entrada en el otro\", se previene un error común y costoso.",
    "guia_cruza_frontera_opciones_logisticas": "Opciones Logísticas y Tiempos",
    "guia_cruza_frontera_autobus_publico": "En Autobús Público:",
    "guia_cruza_frontera_autobus_publico_descripcion": "Es la opción más económica pero requiere más tiempo y atención. Implica bajar en ambos puestos de control, hacer la fila y esperar el siguiente autobús. Es una opción viable para viajeros con tiempo y sin mucho equipaje.",
    "guia_cruza_frontera_taxi_transfer_privado": "En Taxi o Transfer Privado:",
    "guia_cruza_frontera_taxi_transfer_privado_descripcion": "Significativamente más caro, pero inmensamente más conveniente y rápido. El conductor espera en ambos puestos de control mientras el pasajero realiza los trámites. A menudo, estos vehículos pueden utilizar carriles especiales para turismo que son mucho más rápidos que los carriles generales, y en algunos casos, el conductor puede incluso presentar los documentos en nombre de los pasajeros sin que estos necesiten bajar del vehículo.",
    "guia_cruza_frontera_estimacion_tiempo": "Estimación de Tiempo:",
    "guia_cruza_frontera_estimacion_tiempo_descripcion": "En condiciones ideales y con poco tráfico, el cruce completo puede tomar entre 30 y 60 minutos. Sin embargo, durante los fines de semana largos, las vacaciones (especialmente la temporada alta brasileña de diciembre a marzo) y los días festivos, el tráfico puede ser intenso y el proceso puede demorar de 1.5 a 2 horas o más. Es vital planificar con esta variabilidad en mente.",
    "guia_cruza_frontera_excursion_ciudad_del_este_titulo": "La Excursión a Ciudad del Este:",
    "guia_cruza_frontera_excursion_ciudad_del_este_descripcion": "El cruce entre Foz do Iguaçu y Ciudad del Este a través del Puente de la Amistad es una de las fronteras más transitadas y caóticas del mundo. La dinámica aquí es completamente diferente a la del cruce hacia Argentina, lo que genera una gran confusión entre los turistas. Es esencial distinguir entre la práctica común, la ley formal y el riesgo real.",
    "guia_cruza_frontera_ley_vs_realidad": "La Ley vs. la Realidad en el Puente de la Amistad",
    "guia_cruza_frontera_ley_vs_realidad_descripcion": "La escena en el Puente de la Amistad es de un flujo casi ininterrumpido de peatones, motocicletas y vehículos. La práctica común, observada por miles de personas diariamente, es que los turistas que van desde Brasil para una breve excursión de compras de unas pocas horas a menudo cruzan a Paraguay, realizan sus compras y regresan a Brasil sin detenerse en los puestos de migración de ninguno de los dos países. Este fenómeno se ve facilitado por el enorme volumen de tráfico y porque el enfoque principal de las autoridades en este cruce específico suele ser el control aduanero (mercancías) en lugar del estatus migratorio de cada individuo.",
    "guia_cruza_frontera_transito_vecinal_fronterizo": "Aclarando el \"Tránsito Vecinal Fronterizo\" (TVF): Un Régimen para Residentes, no para Turistas",
    "guia_cruza_frontera_transito_vecinal_descripcion": "Parte de la confusión surge del término \"Tránsito Vecinal Fronterizo\". Existe un régimen legal formal de TVF, amparado por acuerdos bilaterales, pero es fundamental entender a quién se aplica. Estos acuerdos están diseñados para las personas que pueden demostrar con documentos oficiales que son residentes domiciliados en las ciudades fronterizas designadas, como Foz do Iguaçu o Ciudad del Este. Para beneficiarse de este régimen, los residentes deben solicitar y obtener una tarjeta de identificación específica de TVF.",
    "guia_cruza_frontera_tvf_no_turistas": "Este régimen especial no se aplica en absoluto a un turista que se aloja en un hotel en Foz do Iguaçu, sin importar cuán cerca esté de la frontera. El estatus de turista es legalmente distinto al de un residente fronterizo, y por lo tanto, el turista no goza de los privilegios del TVF.",
    "guia_cruza_frontera_obligacion_legal_turista": "La Obligación Legal del Turista y el Riesgo Oculto",
    "guia_cruza_frontera_obligacion_legal_descripcion": "Aquí es donde la ley y la práctica chocan, creando un riesgo potencial para el viajero desinformado.",
    "guia_cruza_frontera_ley": "La Ley:",
    "guia_cruza_frontera_ley_descripcion": "La Ley de Migraciones de Paraguay (N° 6984/22) es inequívoca. Estipula que todo extranjero que ingrese al territorio nacional tiene la obligación de registrar su entrada y obtener el correspondiente comprobante (sello o boleta migratoria). No hacerlo constituye un ingreso irregular.",
    "guia_cruza_frontera_riesgo": "El Riesgo:",
    "guia_cruza_frontera_riesgo_descripcion": "Si bien la aplicación de esta ley puede ser laxa para los excursionistas que entran y salen por el mismo Puente de la Amistad en el mismo día, el riesgo no es cero y se materializa significativamente en dos escenarios:",
    "guia_cruza_frontera_salida_otro_punto": "Salida por otro punto:",
    "guia_cruza_frontera_salida_otro_punto_descripcion": "Si un turista ingresa a Paraguay sin registrarse por Ciudad del Este y luego intenta salir del país por otro punto de control (por ejemplo, el aeropuerto de Asunción o la frontera con Argentina en Encarnación), las autoridades detectarán que no hay registro de su entrada legal. Esto resultará en una multa por permanencia irregular en el país.",
    "guia_cruza_frontera_interaccion_autoridades": "Interacción con autoridades:",
    "guia_cruza_frontera_interaccion_autoridades_descripcion": "Si por cualquier motivo (un control de rutina, un accidente, la necesidad de presentar una denuncia), el turista tiene que interactuar con la policía u otras autoridades dentro de Paraguay, se le solicitará su documentación. Al no poder presentar un comprobante de entrada legal, se enfrentará a las mismas sanciones.",
    "guia_cruza_frontera_asimetria_riesgo": "La situación presenta una clara asimetría de riesgo. El proceso de entrada a través del Puente de la Amistad tiene una baja probabilidad de control migratorio, lo que crea una falsa sensación de que el trámite no es necesario.",
    "guia_cruza_frontera_consejo_experto": "Por lo tanto, el consejo experto y la única recomendación segura es: aunque observe que otros cruzan sin detenerse, el procedimiento legalmente correcto y libre de riesgos es detenerse en la oficina de la Dirección Nacional de Migraciones de Paraguay al ingresar para obtener el sello en su pasaporte. Es un trámite que suele ser rápido y que le previene de cualquier multa o complicación legal posterior.",
    "guia_cruza_frontera_links_titulo": "Links"
}
