{
    "guia_cruza_frontera_h1": "Cross borders seamlessly",
    "guia_cruza_frontera_intro_titulo": "The Ultimate Guide to Crossing Borders at Iguazu Falls",
    "guia_cruza_frontera_intro_subtitulo": "Introduction",
    "guia_cruza_frontera_intro_parrafo1": "The prospect of navigating three distinct migratory systems, each with their own rules, documents, and procedures, can be overwhelming. The fear of having incorrect documentation, misinterpreting a crucial requirement, or facing unexpected delays at the border is a legitimate concern that can overshadow trip planning.",
    "guia_cruza_frontera_intro_parrafo2": "This article has been conceived as the definitive antidote to that uncertainty. Its purpose is to serve as the most comprehensive, detailed, and officially documented guide for transiting the borders of the Iguazu region. With rigorously verified information and direct links to government sources, this report will equip you with the knowledge and confidence necessary to transform border complexity into a smooth and enriching adventure.",
    "guia_cruza_frontera_lista_verificacion_titulo": "Quick Checklist",
    "guia_cruza_frontera_lista_verificacion_descripcion": "The following matrix summarizes the documentation requirements for each nationality and destination within the triple border:",
    "guia_cruza_frontera_tabla_nacionalidad": "Traveler's Nationality",
    "guia_cruza_frontera_tabla_argentina": "Entering Argentina (Puerto Iguazú)",
    "guia_cruza_frontera_tabla_brasil": "Entering Brazil (Foz do Iguaçu)",
    "guia_cruza_frontera_tabla_paraguay": "Entering Paraguay (Ciudad del Este)",
    "guia_cruza_frontera_mercosur_asociados": "Mercosur and Associated Countries",
    "guia_cruza_frontera_documento_identidad": "Valid National Identity Document or Passport",
    "guia_cruza_frontera_eeuu_canada_australia": "USA, Canada or Australia",
    "guia_cruza_frontera_pasaporte_valido": "Valid Passport (90-day visa exemption)",
    "guia_cruza_frontera_pasaporte_valido_visa_brasil": "Valid Passport. WARNING: e-Visa mandatory from April 10, 2025",
    "guia_cruza_frontera_pasaporte_valido_fiebre": "Valid Passport (visa exemption). WARNING: Yellow Fever Certificate may be required if coming from risk areas.",
    "guia_cruza_frontera_union_europea": "European Union",
    "guia_cruza_frontera_mexico": "Mexico",
    "guia_cruza_frontera_niveles_viajeros_titulo": "The Two Levels of Travelers in the Triple Border",
    "guia_cruza_frontera_niveles_viajeros_descripcion": "To successfully navigate the Triple Border, it is imperative to understand that the movement of people is governed by a two-level system.",
    "guia_cruza_frontera_niveles_viajeros_distincion": "This legal framework distinguishes between:",
    "guia_cruza_frontera_ciudadanos_mercosur": "Citizens of Mercosur nations and their associated states",
    "guia_cruza_frontera_mercosur_detalle": "(Argentina, Brazil, Paraguay and Uruguay. Bolivia in accession process, Venezuela suspended. Associated: Chile, Colombia, Ecuador, Guyana, Panama, Peru and Suriname)",
    "guia_cruza_frontera_viajeros_resto": "Travelers from the rest of the world.",
    "guia_cruza_frontera_ventaja_mercosur_titulo": "1 - The Mercosur Advantage: A Free Movement Zone",
    "guia_cruza_frontera_ventaja_mercosur_parrafo1": "The most tangible benefit for Mercosur-affiliated tourists is the \"Agreement on Travel Documents of the Mercosur Member States and Associated States\". This agreement means that a valid national identity document is legally equivalent to a passport for tourist purposes within the region. This eliminates the need to carry a passport for short trips, drastically simplifying logistics. The National Identity Card, National Identity Document (DNI), or other equivalent documents are sufficient to cross land, river, and air borders between these countries.",
    "guia_cruza_frontera_ventaja_mercosur_parrafo2": "The following table summarizes the accepted national identity documents for citizens of each Mercosur and associated country, distilling information from various agreements and government regulations into a quick and practical reference.",
    "guia_cruza_frontera_tabla_pais": "Country",
    "guia_cruza_frontera_tabla_documentos": "Accepted National Identity Documents for Travel in Mercosur",
    "guia_cruza_frontera_argentina": "Argentina",
    "guia_cruza_frontera_dni_argentina": "National Identity Document (for nationals and resident foreigners)",
    "guia_cruza_frontera_bolivia": "Bolivia",
    "guia_cruza_frontera_cedula_bolivia": "Identity Card, Foreign Resident Card",
    "guia_cruza_frontera_brasil": "Brazil",
    "guia_cruza_frontera_registro_brasil": "Civil Registry, Identity Card issued by each Federation Unit with National validity, Foreigner Identity Card issued by the Ministry of Justice",
    "guia_cruza_frontera_chile": "Chile",
    "guia_cruza_frontera_cedula_chile": "Identity Card (for nationals and resident foreigners)",
    "guia_cruza_frontera_colombia": "Colombia",
    "guia_cruza_frontera_cedula_colombia": "Citizenship Card, Identity Card, Foreigner Card",
    "guia_cruza_frontera_ecuador": "Ecuador",
    "guia_cruza_frontera_cedula_ecuador": "Citizenship Card (for residents)",
    "guia_cruza_frontera_paraguay": "Paraguay",
    "guia_cruza_frontera_cedula_paraguay": "Identity Card (for nationals and permanent resident foreigners)",
    "guia_cruza_frontera_peru": "Peru",
    "guia_cruza_frontera_dni_peru": "National Identity Document, Foreigner Card",
    "guia_cruza_frontera_uruguay": "Uruguay",
    "guia_cruza_frontera_cedula_uruguay": "Identity Card (for nationals and legal resident foreigners)",
    "guia_cruza_frontera_venezuela": "Venezuela",
    "guia_cruza_frontera_cedula_venezuela": "Identity Card (for nationals and permanent migrants)",
    "guia_cruza_frontera_viajeros_extra_mercosur_titulo": "2 - Extra-Mercosur Travelers: The Universal Passport Rule",
    "guia_cruza_frontera_viajeros_extra_mercosur_parrafo1": "For all travelers whose nationalities are not covered by the Mercosur agreement, the rule is simple and inflexible: a valid and current passport is the main and non-negotiable travel document for entering Argentina, Brazil, and Paraguay. This requirement applies universally, regardless of whether a visa is needed or not.",
    "guia_cruza_frontera_viajeros_extra_mercosur_parrafo2": "Travelers must pay special attention to two key aspects of their passport:",
    "guia_cruza_frontera_validez_pasaporte": "Validity",
    "guia_cruza_frontera_validez_pasaporte_descripcion": "although specific requirements may vary slightly, a safe general rule is to ensure the passport is valid for the entire planned stay period. Argentine and Brazilian authorities, for example, specify that the passport must be valid at the time of entry.",
    "guia_cruza_frontera_espacio_sellos": "Space for stamps",
    "guia_cruza_frontera_espacio_sellos_descripcion": "it is essential to have at least one completely blank page in the passport for entry and exit stamps. In a region where up to six stamps (entry and exit from three countries) can accumulate in a few days, running out of space is a real problem that can prevent crossing a border.",
    "guia_cruza_frontera_desglose_requisitos_titulo": "Entry Requirements Breakdown",
    "guia_cruza_frontera_desglose_requisitos_descripcion": "Specific requirements for each of the three countries. This section provides granular details for US, European Union, and Mexican citizens and highlights critical warnings and sanitary requirements that are often overlooked.",
    "guia_cruza_frontera_ingresar_argentina_titulo": "2.1 Entering Argentina (Puerto Iguazú)",
    "guia_cruza_frontera_ingresar_argentina_descripcion": "Requirements to access Argentina are as follows:",
    "guia_cruza_frontera_ciudadanos_eeuu_ue_mexico": "US, European Union and Mexican citizens:",
    "guia_cruza_frontera_argentina_exencion_visa": "Argentina maintains a visa exemption policy for short-term tourist stays with a large number of countries. Specifically, citizens of the United States, all European Union member states, and Mexico do not need a visa to enter Argentina for tourist purposes for a period of up to 90 days. The only required document is a valid and current passport.",
    "guia_cruza_frontera_requisitos_generales_argentina": "General Requirements for Everyone:",
    "guia_cruza_frontera_requisitos_generales_argentina_descripcion": "Although less common at land border crossings for day trips, it is important to know that National Directorate of Migration officials have the power to request proof of economic solvency or an exit ticket from the country. It is recommended to have a travel itinerary and access to bank statements on hand, even in digital format.",
    "guia_cruza_frontera_fuentes_oficiales": "Official Sources:",
    "guia_cruza_frontera_direccion_migraciones_argentina": "National Directorate of Migrations of Argentina - Mercosur Travel Documents",
    "guia_cruza_frontera_gobierno_argentina_centro_frontera": "Government of Argentina - Iguazu Border Center",
    "guia_cruza_frontera_ingresar_brasil_titulo": "2.2 Entering Brazil (Foz do Iguaçu)",
    "guia_cruza_frontera_ingresar_brasil_descripcion": "Brazil entry requirements are particularly dynamic and require special attention.",
    "guia_cruza_frontera_ciudadanos_ue_mexico": "European Union and Mexican citizens:",
    "guia_cruza_frontera_brasil_exencion_visa": "Citizens of all European Union countries and Mexico are exempt from visas for tourist stays in Brazil of up to 90 days. They only need to present a valid passport. This information is confirmed in the \"Quadro Geral de Regime de Vistos\" (QGRV), the official document of the Brazilian Ministry of Foreign Affairs that governs visa policy.",
    "guia_cruza_frontera_ciudadanos_eeuu_canada_australia": "US, Canadian and Australian citizens",
    "guia_cruza_frontera_brasil_visa_2025": "From April 10, 2025: The visa requirement will be reinstated. Citizens of those nationalities wishing to travel to Brazil will need to obtain an electronic Visitor Visa (e-Visa) before their trip.",
    "guia_cruza_frontera_portal_evisa_brasil": "Official Brazilian e-Visa Portal:",
    "guia_cruza_frontera_ministerio_relaciones_exteriores_brasil": "Ministry of Foreign Affairs of Brazil - Quadro Geral de Regime de Vistos (QGRV)",
    "guia_cruza_frontera_consulado_brasil_miami": "Brazilian Consulate General in Miami (Information about visa changes for US citizens)",
    "guia_cruza_frontera_ingresar_paraguay_titulo": "2.3 Entering Paraguay (Ciudad del Este)",
    "guia_cruza_frontera_ingresar_paraguay_descripcion": "Although shopping crossings have their own particularities (which will be addressed in Part 4), the formal entry requirements to the country are strict.",
    "guia_cruza_frontera_paraguay_exencion_visa": "These travelers are exempt from visas for tourist visits to Paraguay. The main requirement is the presentation of a valid passport.",
    "guia_cruza_frontera_requisito_sanitario_critico": "CRITICAL HEALTH REQUIREMENT: Yellow Fever Vaccination",
    "guia_cruza_frontera_fiebre_amarilla_parrafo1": "This is perhaps the most overlooked and potentially problematic requirement for tourists in the region. Paraguay requires all travelers (nationals and foreigners) coming from areas considered at risk of yellow fever transmission to present a valid International Vaccination Certificate.",
    "guia_cruza_frontera_fiebre_amarilla_parrafo2": "What many travelers don't realize is that their itinerary prior to arriving in Iguazu can trigger this requirement. The Paraguayan Ministry of Health specifically designates certain areas of Brazil as risk areas, including the states of Minas Gerais, São Paulo, and Rio Grande do Sul.",
    "guia_cruza_frontera_fiebre_amarilla_parrafo3": "Consider this common scenario: a tourist flies to São Paulo, spends a few days there, and then takes a flight to Foz do Iguaçu (IGU). If the next day they try to cross to Ciudad del Este for a shopping excursion, Paraguayan migration authorities are legally obligated to request their yellow fever vaccination certificate, since they come from a risk area. Not having it will result in entry denial. This is a classic \"hidden bureaucratic obstacle\" where the traveler's visa and passport status may be perfect, but a health regulation linked to their recent travel history prevents entry.",
    "guia_cruza_frontera_comprobante_entrada_obligatorio": "The Mandatory \"Entry Receipt\":",
    "guia_cruza_frontera_comprobante_entrada_descripcion": "Paraguayan migration law is explicit: every non-resident foreigner entering the country must register their entry and receive a corresponding receipt. This can be a stamp in the passport or a stamped migration form. It is the traveler's obligation to ensure they receive this receipt and keep it safely. Not presenting this document when leaving the country is an offense that carries a considerable fine. This point is the legal basis for the risks associated with informal crossings that will be discussed later.",
    "guia_cruza_frontera_direccion_migraciones_paraguay": "National Directorate of Migrations of Paraguay - Entry and Exit Requirements",
    "guia_cruza_frontera_ministerio_salud_paraguay": "Ministry of Public Health and Social Welfare of Paraguay - Health Requirements",
    "guia_cruza_frontera_cruce_brasil_argentina_titulo": "Crossing from Brazil to Argentina to see the Argentine side of the Falls",
    "guia_cruza_frontera_cruce_brasil_argentina_descripcion": "The day trip from Foz do Iguaçu (Brazil) to Puerto Iguazú (Argentina) to visit the Argentine side of the falls is the most common tourist crossing in the region. Many travelers, seeing the proximity on the map, underestimate the formality of the process. It is essential to understand that, although it is a few hours excursion, it is still a complete international border crossing that requires following a strict procedure.",
    "guia_cruza_frontera_viaje_puente_tancredo": "The Journey Across the Tancredo Neves Bridge",
    "guia_cruza_frontera_viaje_puente_descripcion": "The Tancredo Neves International Bridge is the artery connecting Foz do Iguaçu to Puerto Iguazú, spanning the Iguazú River. The journey itself is short, but the migration process is a two-stop affair.",
    "guia_cruza_frontera_proceso_dos_pasos": "The Two-Step Migration Process (Non-Negotiable)",
    "guia_cruza_frontera_proceso_dos_pasos_descripcion": "The most dangerous misconception a tourist can have is that they can stay in their bus or taxi and cross directly. The correct procedure is as follows:",
    "guia_cruza_frontera_paso1_brasil": "Step 1: Brazil Exit Control:",
    "guia_cruza_frontera_paso1_brasil_descripcion": "The first checkpoint is located on the Brazilian side, before reaching the bridge. Here are the offices of the Federal Police. Every traveler must get off their vehicle (be it bus, taxi, or private transfer) and enter the office to have their exit from Brazil stamped on their travel document. This step is mandatory. If traveling by public bus, it is crucial to know that the bus will not wait. The passenger must keep their ticket, which is generally valid to continue the trip on the next bus of the same company once they have completed the procedure.",
    "guia_cruza_frontera_paso2_argentina": "Step 2: Argentina Entry Control (Entry to Argentina):",
    "guia_cruza_frontera_paso2_argentina_descripcion": "After receiving the Brazil exit stamp, the traveler crosses the bridge by bus and arrives at the National Directorate of Migrations checkpoint in Argentina. Here, they must again present their travel document (DNI for Mercosur citizens, passport for others) to receive the Argentina entry stamp. The process is repeated in reverse when returning to Brazil: an Argentina exit stamp must be obtained and then a Brazil entry stamp.",
    "guia_cruza_frontera_causa_problemas": "The cause of many tourist problems is the assumption that a \"day trip\" is exempt from these formalities. The effect of this assumption is that when trying to return to Brazil, the traveler will not have a Brazil exit stamp nor an Argentina entry stamp. For Brazilian authorities, they legally never left the country. For Argentine authorities, they entered illegally. By explicitly stating that \"even for a two-hour visit, you must obtain an exit stamp from one country and an entry stamp in the other,\" this common and costly error is prevented.",
    "guia_cruza_frontera_opciones_logisticas": "Logistical Options and Times",
    "guia_cruza_frontera_autobus_publico": "By Public Bus:",
    "guia_cruza_frontera_autobus_publico_descripcion": "It is the most economical option but requires more time and attention. It involves getting off at both checkpoints, queuing, and waiting for the next bus. It is a viable option for travelers with time and little luggage.",
    "guia_cruza_frontera_taxi_transfer_privado": "By Taxi or Private Transfer:",
    "guia_cruza_frontera_taxi_transfer_privado_descripcion": "Significantly more expensive, but immensely more convenient and faster. The driver waits at both checkpoints while the passenger completes the procedures. Often, these vehicles can use special tourism lanes that are much faster than general lanes, and in some cases, the driver can even present documents on behalf of passengers without them having to get out of the vehicle.",
    "guia_cruza_frontera_estimacion_tiempo": "Time Estimate:",
    "guia_cruza_frontera_estimacion_tiempo_descripcion": "Under ideal conditions and with little traffic, the complete crossing can take between 30 and 60 minutes. However, during long weekends, holidays (especially the Brazilian high season from December to March), and holidays, traffic can be intense and the process can take 1.5 to 2 hours or more. It is vital to plan for this variability.",
    "guia_cruza_frontera_excursion_ciudad_del_este_titulo": "The Ciudad del Este Excursion:",
    "guia_cruza_frontera_excursion_ciudad_del_este_descripcion": "The crossing between Foz do Iguaçu and Ciudad del Este through the Friendship Bridge is one of the most trafficked and chaotic borders in the world. The dynamics here are completely different from the crossing to Argentina, which generates great confusion among tourists. It is essential to distinguish between common practice, formal law, and real risk.",
    "guia_cruza_frontera_ley_vs_realidad": "Law vs. Reality at the Friendship Bridge",
    "guia_cruza_frontera_ley_vs_realidad_descripcion": "The scene at the Friendship Bridge is one of almost uninterrupted flow of pedestrians, motorcycles, and vehicles. The common practice, observed by thousands of people daily, is that tourists coming from Brazil for a brief few-hour shopping excursion often cross to Paraguay, do their shopping, and return to Brazil without stopping at the migration offices of either country. This phenomenon is facilitated by the enormous traffic volume and because the main focus of authorities at this specific crossing tends to be customs control (goods) rather than the migratory status of each individual.",
    "guia_cruza_frontera_transito_vecinal_fronterizo": "Clarifying \"Border Neighbor Transit\" (TVF): A Regime for Residents, Not Tourists",
    "guia_cruza_frontera_transito_vecinal_descripcion": "Part of the confusion arises from the term \"Border Neighbor Transit\". There is a formal legal TVF regime, supported by bilateral agreements, but it is essential to understand who it applies to. These agreements are designed for people who can prove with official documents that they are residents domiciled in designated border cities, such as Foz do Iguaçu or Ciudad del Este. To benefit from this regime, residents must apply for and obtain a specific TVF identification card.",
    "guia_cruza_frontera_tvf_no_turistas": "This special regime does not apply at all to a tourist staying in a hotel in Foz do Iguaçu, no matter how close it is to the border. Tourist status is legally distinct from border resident status, and therefore the tourist does not enjoy TVF privileges.",
    "guia_cruza_frontera_obligacion_legal_turista": "The Legal Obligation of the Tourist and the Hidden Risk",
    "guia_cruza_frontera_obligacion_legal_descripcion": "This is where law and practice clash, creating a potential risk for uninformed travelers.",
    "guia_cruza_frontera_ley": "The Law:",
    "guia_cruza_frontera_ley_descripcion": "Paraguayan Migration Law (No. 6984/22) is unequivocal. It stipulates that every foreigner entering national territory has the obligation to register their entry and obtain the corresponding receipt (stamp or migration form). Failure to do so constitutes irregular entry.",
    "guia_cruza_frontera_riesgo": "The Risk:",
    "guia_cruza_frontera_riesgo_descripcion": "Although the application of this law may be lax for day-trippers entering and leaving through the same Friendship Bridge, the risk is not zero and materializes significantly in two scenarios:",
    "guia_cruza_frontera_salida_otro_punto": "Exit through another point:",
    "guia_cruza_frontera_salida_otro_punto_descripcion": "If a tourist enters Paraguay without registering through Ciudad del Este and then tries to leave the country through another checkpoint (for example, Asunción airport or the border with Argentina in Encarnación), authorities will detect that there is no record of their legal entry. This will result in a fine for irregular stay in the country.",
    "guia_cruza_frontera_interaccion_autoridades": "Interaction with authorities:",
    "guia_cruza_frontera_interaccion_autoridades_descripcion": "If for any reason (routine check, accident, need to file a complaint), the tourist has to interact with police or other authorities within Paraguay, they will be asked for their documentation. Being unable to present a legal entry receipt, they will face the same sanctions.",
    "guia_cruza_frontera_asimetria_riesgo": "The situation presents a clear risk asymmetry. The entry process through the Friendship Bridge has a low probability of migration control, which creates a false sense that the procedure is not necessary.",
    "guia_cruza_frontera_consejo_experto": "Therefore, the expert advice and the only safe recommendation is: although you may see others crossing without stopping, the legally correct and risk-free procedure is to stop at the Paraguayan National Directorate of Migrations office upon entry to obtain the stamp in your passport. It is usually a quick procedure that prevents you from any fine or legal complication later.",
    "guia_cruza_frontera_links_titulo": "Links"
}
