{
    "Main": {
      "title": "Everything you need to know for your days in Cataratas",      
      "Button-More": "More",
      "side1":"Where to go",
      "side2": "Accommodation",
      "side3": "Things to do",
      "sections": {
        "dondeIr": "Where to go",
        "alojamiento": "Accommodation",
        "gastronomia": "Gastronomy"
      }      
    },
    "cards": {
  "foz":{
    "title": "Foz do Igua칞u",
    "location": "Paran치, Brasil",
    "description": "Foz do Igua칞u is a city in the state of Paran치, Brazil. It is located in the southwestern region of the country, on the border with Argentina and Paraguay. It is known for being the gateway to the Iguazu Falls, one of the most important natural attractions in the world."
  },
  "puerto":{
    "title": "Puerto Iguaz칰",
    "location": "Misiones, Argentina",
    "description": "Puerto Iguaz칰 is a city in the province of Misiones, Argentina. It is located in the northeastern region of the country, on the border with Brazil and Paraguay. It is known for being the gateway to the Iguazu Falls, one of the most important natural attractions in the world."
  },
  "cde":{
    "title": "Ciudad del Este",
    "location": "Alto Paran치, Paraguay",
    "description": "Ciudad del Este is a city in Paraguay, located in the Alto Paran치 Department, on the border with Brazil and Argentina. It is part of the Triple Frontier Area, which is considered one of the most important commercial and tourist centers in South America."
  }
  },
    "Metadata": {
      "title": "Iguazu Guru",
      "description": "All the information you need for your days in Cataratas, Puerto Iguazu, Foz do Igua칞u and Ciudad del Este."
    },
    "LocaleSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, es {游쀯릖 Espa침ol} en {游쥟릖 English} pt {游游 Portugu칡s} other {Idioma desconocido}}"
    },  
    "cde": {
      "title": "Ciudad del Este",
      "description": "Ciudad del Este is a city in Paraguay, located in the Alto Paran치 Department, on the border with Brazil and Argentina. It is part of the Tri-Border Area, which is considered one of the most important commercial and tourist centers in South America."
    },
    "puerto": {
      "title": "Puerto Iguazu",
      "description": "Puerto Iguaz칰 is a city in the province of Misiones, Argentina. It is located in the northeastern region of the country, on the border with Brazil and Paraguay. It is known for being the gateway to the Iguaz칰 Falls, one of the most important natural attractions in the world."
    },
    "foz": {
      "title": "Foz do Igua칞u",
      "description": "Foz do Igua칞u is a city in the state of Paran치, Brazil. It is located in the southwestern region of the country, on the border with Argentina and Paraguay. It is known for being the gateway to the Igua칞u Falls, one of the most important natural attractions in the world."
    },
    "conversor": {
      "title": "Currency Converter",
      "label 1": "Amount",
      "label 1 input": "Enter the amount",
      "label 2": "From",
      "label 3": "To",
      "button": "Convert",
      "tasaCambio": "Exchange Rate"
    }
    
  }