{
  "Main": {
    "title": "Information about Iguazu Falls, maps, weather, hotels and more",
    "subTitle": "Discover the three cities  that make up the tourist heart of Iguazu Falls.",      
    "Text": "All about Foz do Iguaçu, Puerto Iguazú and Ciudad del Este. Accommodations, gastronomy, activities, transportation",
    "Show welcome":"Show welcome",
    "Button-More": "More",
    "side1": "Where to go",
    "side2": "Accommodation",
    "side3": "Things to do",
    "copyFootH2": "Three Countries, One Unique Experience",
    "copyFootP": "Explore the trinational region of Iguazu Falls, where Argentina, Brazil, and Paraguay meet to offer you an incomparable tourist experience. Each city has its own personality and unique attractions that complement the majesty of the falls.",
    "sections": {
      "dondeIr": "Where to go",
      "alojamiento": "Accommodation",
      "gastronomia": "Gastronomy"
    }
  },
  "cards": {
    "foz": {
      "title": "Foz do Iguaçu",
      "location": "Paraná, Brasil",
      "description": "Foz do Iguaçu is a city in the state of Paraná, Brazil. It is located in the southwestern region of the country, on the border with Argentina and Paraguay. It is known for being the gateway to the Iguazu Falls, one of the most important natural attractions in the world."
    },
    "puerto": {
      "title": "Puerto Iguazú",
      "location": "Misiones, Argentina",
      "description": "Puerto Iguazú is a city in the province of Misiones, Argentina. It is located in the northeastern region of the country, on the border with Brazil and Paraguay. It is known for being the gateway to the Iguazu Falls, one of the most important natural attractions in the world."
    },
    "cde": {
      "title": "Ciudad del Este",
      "location": "Alto Paraná, Paraguay",
      "description": "Ciudad del Este is a city in Paraguay, located in the Alto Paraná Department, on the border with Brazil and Argentina. It is part of the Triple Frontier Area, which is considered one of the most important commercial and tourist centers in South America."
    }
  },
  "Metadata": {
    "title": "Iguazu Guru",
    "description": "All the information you need for your days in Cataratas, Puerto Iguazu, Foz do Iguaçu and Ciudad del Este."
  },
  "LocaleSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, es {🇪🇸 Español} en {🇺🇸 English} pt {🇧🇷 Português} other {Idioma desconocido}}"
  },
  "conversor": {
    "title": "Currency Converter",
    "label 1": "Amount",
    "label 1 input": "Enter the amount",
    "label 2": "From",
    "label 3": "To",
    "button": "Convert",
    "tasaCambio": "Exchange Rate"
  },
  "ArgCatfaqs": [
    {
      "pregunta": "Rates",
      "respuesta": {
        "descuento": "The second consecutive day of visit entitles you to a 50% discount.",
        "tarifas": [
          {
            "concepto": "General Rate",
            "descripcion": "VISITORS NOT RESIDENT IN ARGENTINA",
            "precio": 45000
          },
          {
            "concepto": "National Residents",
            "descripcion": null,
            "precio": 15000
          },
          {
            "concepto": "Provincial Residents",
            "descripcion": "ADULTS AND CHILDREN",
            "precio": 5000
          },
          {
            "concepto": "Exempt",
            "descripcion": "National retirees and pensioners, Children under 6 years old, Visitors with disabilities, Malvinas War Veterans, Local Residents.",
            "precio": "Free"
          },
          {
            "concepto": "Full Moon Walk - Adult",
            "descripcion": null,
            "precio": 90000
          },
          {
            "concepto": "Full Moon Walk - Children",
            "descripcion": "FROM 6 TO 12 YEARS OLD",
            "precio": 45000
          },
          {
            "concepto": "Full Moon Walk - Children",
            "descripcion": "UP TO 5 YEARS OLD",
            "precio": "Free"
          },
          {
            "concepto": "Students",
            "descripcion": "Proof of regular student status is required.",
            "precio": 7000
          }
        ],
        "info_adicional": "At the end of the first day of your visit, revalidate your ticket to obtain a 50% discount for the second consecutive day. You must present a valid ID or Passport. The address of residence on the identity document determines the value of the ticket. For students, retirees and disabled people, valid and current supporting documentation must be presented.",
        "compra_entrada": "https://www.argentina.gob.ar/parquesnacionales/iguazu/tickets",
        "boleteria": "You can also purchase the entrance ticket at the Park's entrance ticket offices in cash (in Argentine pesos), with a credit or debit card.",
        "estacionamiento": {
          "titulo": "Parking per day",
          "precios": [
            {
              "concepto": "Mopeds and Motorcycles",
              "precio": 3000
            },
            {
              "concepto": "Automobiles",
              "precio": 6000
            },
            {
              "concepto": "Vans",
              "precio": 10000
            },
            {
              "concepto": "Buses and Self-supporting",
              "precio": 12000
            },
            {
              "concepto": "Local Vehicles",
              "precio": 3000
            }
          ]
        }
      }
    },
    {
      "pregunta": "Practical Info",
      "respuesta": {
        "preguntas_frecuentes": [
          {
            "numero": "1",
            "pregunta": "How to get to Puerto Iguazú?",
            "respuesta": {
              "desde_buenos_aires": [
                "Aeroparque Jorge Newbery > Cataratas Del Iguazú International Airport",
                "Ezeiza International Airport > Cataratas Del Iguazú International Airport",
                "El Palomar Airport > Cataratas Del Iguazú International Airport",
                "Buses from Retiro Bus Terminal > Puerto Iguazú city bus terminal",
                "Private vehicles on RN 14"
              ],
              "desde_foz_do_iguacu": [
                "Terminal Rodoviário Internacional de Foz do Iguaçu > Puerto Iguazú city bus terminal",
                "Private vehicles via Tancredo Neves International Bridge"
              ],
              "desde_ciudad_del_este": [
                "Ciudad del Este Bus Terminal > Puerto Iguazú city bus terminal",
                "Private vehicles via Friendship International Bridge"
              ]
            }
          },
          {
            "numero": "2",
            "pregunta": "Opening days and hours",
            "respuesta": "The Park is open every day in the summer season from 7 a.m. to 6 p.m., including holidays and rainy days."
          },
          {
            "numero": "3",
            "pregunta": "How to get to the Park",
            "respuesta": "Address: Iguazú National Park: Route 101 Km 142, N3370 Puerto Iguazú, Misiones, Argentina. Coordinates: 25°31′05″S 54°08′00″W / -25.518056, -54.133333. Public transport: The Río Uruguay company offers services that depart from Hito Tres Fronteras and the Puerto Iguazú Bus Terminal (announced on the sign as Cataratas). Transfers are available every 20 minutes, every day of the year. You can also choose to come by private car or taxi. On Full Moon Walk nights, buses offer a special service that departs from the Iguazú bus terminal. Consult schedules and rates there. Automobile: You can arrive from Puerto Iguazú via Av. Victoria Aguirre, RN 12, RN 101, Cataratas Access. Always remember to respect speed limits and wildlife when entering the protected area!"
          },
          {
            "numero": "4",
            "pregunta": "How do I buy a ticket to enter?",
            "respuesta": "Currently tickets are purchased only in advance through the web, at https://iguazuargentina.com/tickets/es/ There you choose the time and day you want to come."
          },
          {
            "numero": "5",
            "pregunta": "Is it mandatory to hire a guide to visit the Park?",
            "respuesta": "No, it is not mandatory to hire a guide to visit the Park. In any case, we recommend that you request a guide at the Park entrance upon arrival, to enjoy your visit more."
          },
          {
            "numero": "6",
            "pregunta": "What mandatory protocols or measures must I comply with during my visit?",
            "respuesta": "• Do not feed or touch the animals in the Park! • Follow the instructions of the park staff, signage and respect safety regulations. Pay attention when walking. • Circulate only on authorized routes. • Be respectful of the environment and do not leave waste in the park."
          },
          {
            "numero": "7",
            "pregunta": "I lost an object in the Park, how can I find it?",
            "respuesta": "If you lost an object in the Park, you should contact Lost Objects of the Cataratas Operations Center (COC), located at the entrance. You can also contact us by calling +543757420180 or sending an email to coc@apn.gob.ar"
          },
          {
            "numero": "8",
            "pregunta": "What are the ways to tour the park?",
            "respuesta": "From Iguazú Argentina we recommend organizing your visit to the Park with a minimum of two days, to take advantage of the activities and attractions that the Park offers you. Day 1 Upper Circuit + Devil's Throat + Ecological Jungle Train + La Selva Restaurant Average tour time: 5 hours. Day 2 For your second day of visit, we recommend the following options: 1) Lower Circuit This tour allows you to enter the depths of the Paraná jungle to experience unique moments. Average tour time: 1 hour 30 minutes. 2) Great Adventure Ride To hire this excursion, you must consult with iguazujungle.com Average tour time: 2 hours 30 minutes. Day 3 1) Macuco Trail + Arrechea Falls. Average tour time: 2 hours 30 minutes. 2) Ecological Walk To take this excursion, you must consult with iguazujungle.com Average tour time: 30 min. Clarification: you can take the tours with or without a guide and choose the rides you want to take each day. Full Moon Walk If your visit coincides with the days of the full moon, we invite you to experience the Falls and the jungle in a unique way with our Full Moon Walk. This tour lasts approximately 3 hours and you have the option of hiring the dinner service separately, which is provided in the Park's La Selva Restaurant."
          },
          {
            "numero": "9",
            "pregunta": "Can I schedule my trip on a holiday or a rainy day?",
            "respuesta": "The Park is open every day, even if it rains or is a holiday."
          },
          {
            "numero": "10",
            "pregunta": "Is there any type of medical assistance?",
            "respuesta": "The park has a medical and nursing assistance service for first aid, with an ambulance service at the Central Station and Garganta Station."
          },
          {
            "numero": "11",
            "pregunta": "What is the climate like in the city of Puerto Iguazú?",
            "respuesta": "The city of Puerto Iguazú has a subtropical climate without a dry season, which encourages you to visit it all year round due to its warm temperatures. The hottest month is December, while the lowest temperatures occur in June and July, during the winter season."
          },
          {
            "numero": "12",
            "pregunta": "Should I bring any particular protection?",
            "respuesta": "To make your visit we recommend: - Use mosquito repellent, sunscreen and a hat to protect you from the sun and insects. - Wear comfortable shoes and clothing suitable for walking (a rain suit can be useful to protect your belongings) - Stay hydrated throughout the tour to avoid fatigue and possible fainting."
          },
          {
            "numero": "13",
            "pregunta": "How should I adapt to life inside the Park?",
            "respuesta": "It is important that you do not touch or feed the animals in the Park, as they are wild species and we must respect their habits. Follow the instructions of the guide that accompanies you during the tour and circulate exclusively through places open to the public (walkways and trails). We recommend that you read the Park's informative signs to enjoy a better visit and learn information about the flora and fauna of the place."
          },
          {
            "numero": "14",
            "pregunta": "Can I withdraw cash (Argentine pesos) in the Park?",
            "respuesta": "There is a Link ATM in the Park."
          }
        ],
        "caracteristicas": {
          "horario": "Every day of the year from 7:30 a.m. to 6 p.m.",
          "atracciones": "Visitors Center | Ecological Jungle Train | Green Path | Lower Walk | Upper Walk | Devil's Throat | Macuco Path",
          "documentacion": "You must present a valid ID or Passport. The address of residence on the identity document determines the value of the ticket.",
          "descuento_segundo_dia": "At the end of the first day of your visit, revalidate your ticket to obtain a 50% discount on the value of your ticket for the second consecutive day."
        }
      }
    },
    {
      "pregunta": "Services",
      "respuesta": {
        "transporte": [
          {
            "titulo": "Transportation",
            "servicios": [
              {
                "descripcion": "Parking with battery charging service and light mechanical service",
                "ubicacion": "In front of the Access Portal"
              },
              {
                "descripcion": "Public transport: Río Uruguay line buses and Atti taxi service",
                "ubicacion": "Access Portal"
              }
            ]
          },
          {
            "titulo": "Other",
            "servicios": [
              {
                "descripcion": "Ecological Jungle Train (with wagons adapted for wheelchairs and strollers)",
                "ubicacion": "Train Stations"
              },
              {
                "descripcion": "Free transportation service for seniors or people with disabilities",
                "ubicacion": "Access Portal | Central and Cataratas Station"
              }
            ]
          }
        ],
        "ninos": [
          {
            "titulo": "Children",
            "servicios": [
              {
                "descripcion": "Stroller rentals for babies from 0 to 2 years",
                "ubicacion": "Access Portal | Central Station | Cataratas Station"
              }
            ]
          },
          {
            "titulo": "Other",
            "servicios": [
              {
                "descripcion": "Playground",
                "ubicacion": "In front of La Selva Restaurant"
              }
            ]
          }
        ],
        "seguridad": [
          {
            "titulo": "Security",
            "servicios": [
              {
                "descripcion": "Locker rentals",
                "ubicacion": "Access Portal"
              },
              {
                "descripcion": "Free kennels for pets",
                "ubicacion": "In front of the Access Portal"
              }
            ]
          },
          {
            "titulo": "Other",
            "servicios": [
              {
                "descripcion": "ATM (LINK)",
                "ubicacion": "Access Portal"
              },
              {
                "descripcion": "Lost objects COC (Cataratas Operations Center)",
                "ubicacion": "tel: +543757420180/ email: coc@apn.gob.ar"
              }
            ]
          }
        ],
        "personal": [
          {
            "titulo": "Personal",
            "servicios": [
              {
                "descripcion": "Accessible restrooms",
                "ubicacion": "Access Portal | Service Yard | Train Stations | Bar 2 Hermanas"
              },
              {
                "descripcion": "Outdoor showers",
                "ubicacion": "Train Stations"
              }
            ]
          },
          {
            "titulo": "Other",
            "servicios": [
              {
                "descripcion": "Medical and nursing care for first aid, with ambulance service",
                "ubicacion": "Central Station | Cataratas Station"
              }
            ]
          }
        ]
      }
    },
    {
      "pregunta": "Tips",
      "respuesta": {
        "avisos": [
          "Do not touch or feed the animals in the Park, they are wild animals.",
          "Circulate exclusively through places open to the public (walkways and trails).",
          "The Park offers free Wi-Fi service and cell phone charging.",
          "Drink plenty of water throughout the day.",
          "Use insect repellent and sunscreen at all times.",
          "Read and respect the Park's informative signs to enjoy a better visit.",
          "Wear comfortable clothing and shoes for walking.",
          "The use of caps, sunglasses and raincoats is recommended to make your visit more pleasant."
        ],
        "parrafo_avisos": "Discovering the Park at every step is living intense emotions. To make your visit safe, pleasant and full of unforgettable experiences, here you will find some useful tips",
        "consejos": [
          {
            "titulo": "Plan your visit in two days",
            "descripcion": "The best-known ride is Garganta del Diablo, but there are other exciting rides in the Park such as Paseo Inferior or Sendero Macuco, to take the time and tour, enjoying every detail of nature.",
            "link": "https://iguazuargentina.com/es/travesias",
            "link_text": "Suggested crossings"
          },
          {
            "titulo": "Start your day touring the Paseo Inferior",
            "descripcion": "Enjoy the refreshing breeze of Salto Bossetti, it is an exciting experience: a walk in the early hours of the day with all the energy available to experience the jumps and waterfalls up close.",
            "link": "https://iguazuargentina.com/es/paseoinferior",
            "link_text": "Lower Walk"
          },
          {
            "titulo": "Take a break for lunch, enjoy a snack or hydrate",
            "descripcion": "Take advantage of the Park's rest areas, surrounded by green (a unique natural environment, in a wonderful landscape to breathe fresh air and rest)."
          },
          {
            "titulo": "Visit the Visitor Center",
            "descripcion": "To learn about the flora, fauna and history of the Iguazú Falls, before taking live and direct walks, to experience the magic of the Park more intensely.",
            "link": "https://iguazuargentina.com/es/centrodevisitante",
            "link_text": "Visitor center"
          },
          {
            "titulo": "Pay attention to everything around you in the Park",
            "descripcion": "With sharpened senses to experience life like never before. The Park is the habitat of a variety of species of flora and fauna: among the branches of large trees you can find unique birds in the world, see capuchin monkeys or agoutis among the vegetation, among many other species.",
            "link": "https://iguazuargentina.com/es/paseoalaluzdelaluna",
            "link_text": "Suggested crossings"
          },
          {
            "titulo": "If your trip coincides with the full moon, enjoy the Full Moon Walk",
            "descripcion": "The moon and the stars will guide you to the Balcony of the Devil's Throat, where you can marvel at a blanket of silver water that falls with a flow of 2,000 m3 per minute.",
            "link": "https://iguazuargentina.com/es/paseoalaluzdelaluna",
            "link_text": "Moonlight Ride"
          }
        ]
      }
    }
  ],
  "footer": {
    "boton1": "Weather",
    "boton2": "Change",
    "boton3": "Map"
  },
  
"legal": {
      "h1": "Privacy Policy",
      "h2-1": "1. Data Controller",
      "h2-1-p1": "Name:",
      "h2-1-p2": "Contact:",
      "h2-1-p3": "We are responsible for the processing of personal data you provide to us.",
      
      "h2-2": "2. Data We Collect",
      "h2-2-p1": "We collect the following types of personal data:",
      "h2-2-li-1": "Browsing data: IP address, device type, browser, visited pages, time spent on site.",
      
      "h2-3": "3. Purposes of Processing",
      "h2-3-p1": "We use the collected information for the following purposes:",
      "h2-3-li-1-strong": "Marketing:",
      "h2-3-li-1": "Analyzing the pages visited by users to understand their interests and provide relevant content and advertising.",
      "h2-3-li-2-strong": "Service Improvement:",
      "h2-3-li-2": "Using browsing data to identify areas for improvement on our website and optimize user experience.",
      "h2-3-li-3-strong": "Statistics:",
      "h2-3-li-3": "Generating aggregated statistical reports about website usage to evaluate its performance and plan future improvements.",
      "h2-3-li-4-strong": "Legal Obligation:",
      "h2-3-li-4": "Complying with applicable legal obligations.",
      
      "h2-4": "4. Legal Basis for Processing",
      "h2-4-p1": "The legal basis for processing your personal data is consent. By visiting our website, you agree to the collection and use of your browsing data in accordance with this privacy policy.",
      
      "h2-5": "5. Data Recipients",
      "h2-5-p1": "We share your data with the following recipients:",
      "h2-5-li-1-strong": "Web analytics services:",
      "h2-5-li-1": "We use web analytics service providers to analyze website traffic and understand how users interact with it. These providers may have access to your browsing data.",
      
      "h2-6": "6. International Data Transfers",
      "h2-6-p1": "We do not perform international data transfers outside the European Economic Area (EEA).",
      
      "h2-7": "7. Data Retention Period",
      "h2-7-p1": "We will retain contact data for marketing purposes for as long as necessary to fulfill the purposes described in this policy, or until you withdraw your consent. Once you withdraw your consent, we will delete your contact data from our systems.",
      
      "h2-8": "8. User Rights",
      "h2-8-p1": "You have the following rights regarding your personal data:",
      "h2-8-li-1-strong": "Right of access:",
      "h2-8-li-1": "The right to obtain confirmation of whether we are processing your data and to access it.",
      "h2-8-li-2-strong": "Right to rectification:",
      "h2-8-li-2": "The right to correct inaccurate or incomplete data.",
      "h2-8-li-3-strong": "Right to erasure (right to be forgotten):",
      "h2-8-li-3": "The right to request the deletion of your data under certain circumstances.",
      "h2-8-li-4-strong": "Right to restriction of processing:",
      "h2-8-li-4": "The right to restrict the processing of your data under certain circumstances.",
      "h2-8-li-5-strong": "Right to object:",
      "h2-8-li-5": "The right to object to the processing of your data under certain circumstances.",
      "h2-8-li-6-strong": "Right to withdraw consent:",
      "h2-8-li-6": "The right to withdraw your consent at any time when processing is based on consent.",
      "h2-8-p2": "You can exercise your rights by sending an email to manager@iguazu.guru.",
      "h2-8-p3": "You also have the right to lodge a complaint with your local data protection authority if you believe we have violated your data protection rights.",
      
      "h2-9": "9. Security Measures",
      "h2-9-p1": "We have implemented appropriate technical and organizational security measures to protect your personal data against unauthorized access, loss, alteration, or destruction.",
      
      "h2-10": "10. Privacy Policy Updates",
      "h2-10-p1": "We reserve the right to modify this privacy policy at any time. Changes will be published on our website. We recommend that you review this policy periodically to stay informed of any updates."
},
    
"cookies": {
        "h1": "Iguazu Guru Cookie Policy",
        "intro": "This cookie policy explains what cookies are, how we use them on our Iguazu Guru website (hereinafter, \"the website\"), and how you can manage them.",
        
        "h2-1": "1. What are cookies?",
        "h2-1-p1": "Cookies are small text files that are stored on your computer or mobile device when you visit a website. Cookies are widely used to make websites work more efficiently, as well as to provide information to the site owners.",
        
        "h2-2": "2. How do we use cookies?",
        "h2-2-p1": "We use cookies for the following reasons:",
        "h2-2-li-1-strong": "Essential/necessary cookies:",
        "h2-2-li-1": "These cookies are essential for you to browse the website and use its features, such as accessing secure areas of the site. Without these cookies, we could not provide certain services you request.",
        "h2-2-li-2-strong": "Performance/analytics cookies:",
        "h2-2-li-2": "These cookies collect information about how you use our website, for example, which pages you visit most often and if you receive error messages from web pages. This data helps us improve the functioning of our website. We use Google Analytics for this purpose. These cookies are usually anonymous and do not identify an individual user.",
        "h2-2-li-3-strong": "Functionality cookies:",
        "h2-2-li-3": "These cookies allow the website to remember choices you make (such as your language or the region you are in) and provide enhanced, more personalized features.",
        "h2-2-li-4-strong": "Advertising/marketing cookies:",
        "h2-2-li-4": "These cookies are used to show you ads that are more relevant to you and your interests. They are also used to limit the number of times you see an ad and to help measure the effectiveness of an advertising campaign.",
        
        "h2-3": "3. Types of Cookies We Use:",
        "h2-3-p1": "Below is a list of the cookies we use on our website, along with their purpose and duration:",
        "table-header-1": "Cookie",
        "table-header-2": "Provider Name",
        "table-header-3": "Purpose",
        "table-header-4": "Duration",
        "table-header-5": "Type",
        
        "cookie-1-purpose": "Used to distinguish users.",
        "cookie-1-duration": "2 years",
        "cookie-1-type": "Performance",
        
        "cookie-2-purpose": "Used to distinguish users.",
        "cookie-2-duration": "24 hours",
        "cookie-2-type": "Performance",
        
        "cookie-3-purpose": "Used to throttle request rate. If Google Analytics is implemented through Google Tag Manager, this cookie will be called dc_gtm.",
        "cookie-3-duration": "1 minute",
        "cookie-3-type": "Performance",
        
        "h2-4": "4. Third-Party Cookies:",
        "h2-4-p1": "In addition to our own cookies, we may also use third-party cookies. These cookies are set by a different domain than our website. For example, we use Google Analytics to help us analyze the use of our website. These third-party cookies are subject to the privacy policies of their respective providers.",
        
        "h2-5": "5. How can you manage cookies?",
        "h2-5-p1": "You have several options for managing cookies:",
        "h2-5-li-1-strong": "Browser Settings:",
        "h2-5-li-1": "Most web browsers allow you to control cookies through their settings. You can block all cookies, accept only first-party cookies, or delete existing cookies. Check your browser documentation for instructions on how to manage cookies. Here are links to instructions for some common browsers:",
        "h2-5-li-2-strong": "Cookie Consent Tools:",
        "h2-5-li-2": "We implement cookie management tools so that you can choose which categories of cookies you accept or reject.",
        "h2-5-li-3-strong": "Opt-out Tools:",
        "h2-5-li-3": "Some third-party cookie providers offer opt-out tools that allow you to prevent them from collecting information about you. For example, you can opt out of Google Analytics here:",
        
        "h2-6": "6. Consequences of Disabling Cookies:",
        "h2-6-p1": "If you choose to disable cookies, some parts of our website may not work properly, or your user experience may be affected.",
        
        "h2-7": "7. Changes to this Cookie Policy:",
        "h2-7-p1": "We may update this cookie policy periodically. We will notify you of any significant changes by posting the new policy on our website. We recommend that you review this policy periodically to stay informed of any updates.",
        
        "h2-8": "8. More Information:",
        "h2-8-p1": "If you have any questions about our cookie policy, you can contact us at manager@iguazu.guru."
},
"ModalInicio": {
    "title": "Privacy and Cookie Policies",
    "description": "This site uses cookies to enhance your experience. By continuing to browse, you accept our privacy policy and the use of cookies.",
    "reject": "Reject",
    "accept": "Accept",
    "legalInfo": "View Complete Legal Information"
},

"PaginaLegal": {
    "title": "Legal Information",
    "subtitle": "Privacy Policy",
    "preview1":"Information about how we collect, use, and protect your personal data when you use our services.",
    "subtitle2": "Cookie Policy",
    "preview2":"Information about how we use cookies and similar technologies on our website.",
    "subtitle3": "Terms and Conditions",
    "preview3":"Information about the general terms and conditions that govern the use of our services.",
    "botonHome": "Back to Home"
  },
  "Aviso": {
  "h1": "Legal Notice",
  "intro": "This legal notice regulates the use of the Iguazu Guru website, which offers tourist information about the Iguazu Falls area and the Triple Border between Argentina, Brazil and Paraguay.",
  
  "h2-1": "1. Owner Information",
  "h2-1-p1": "Iguazu Guru is a company dedicated to providing tourist information about the Iguazu Falls area and the Triple Border. We are located in Ciudad del Este, Paraguay.",
  
  "h2-2": "2. Purpose of the Website",
  "h2-2-p1": "This website has the following purposes:",
  "h2-2-li-1": "To provide updated tourist information about the Iguazu Falls area.",
  "h2-2-li-2": "To offer guides and tips for visitors to the Triple Border between Argentina, Brazil and Paraguay.",
  "h2-2-li-3": "To provide useful tools for tourists such as currency converters and weather forecasts.",
  
  "h2-3": "3. Terms of Use",
  "h2-3-p1": "Access to this website is free. The information provided is for informational purposes only and does not constitute professional or legal advice. We are not responsible for decisions made based on the information provided on this site.",
  
  "h2-4": "4. Intellectual Property",
  "h2-4-p1": "All contents of the website (texts, photographs, graphics, images, technology, software, links, etc.) are the property of Iguazu Guru or have been assigned by their legitimate owners. Reproduction, distribution, or modification without express authorization is prohibited.",
  
  "h2-5": "5. Third-Party Links",
  "h2-5-p1": "This site may contain links to third-party websites. We have no control over the content of such sites and assume no responsibility for any losses or damages that may result from the use of these links.",
  "h2-5-p2": "The inclusion of these links does not imply recommendation, approval, or association with their operators.",
  
  "h2-6": "6. Modifications",
  "h2-6-p1": "Iguazu Guru reserves the right to modify this legal notice at any time.",
  "h2-6-p2": "Changes will take effect from the moment they are published on the website, and it is the user's responsibility to periodically review its content.",
  
  "h2-7": "7. Contact",
  "h2-7-p1": "For any questions related to this legal notice, you can contact us through:",
  "h2-7-contact": "Email:"
},
"Navigation": {
    "previous": "Previous city",
    "next": "Next city"
  },
  "Currency": {
    "select-currency": "Select currency"
  },
  "ciudad":{
    "botonBack": "To Home"
  },
  "MainNewHome": {
    "h1": "Your Guide in Iguazú",
    "pregunta-a-ia":"Ask the Guru!",
    "ai-search-input":"Eg: Do I need a passport to cross into Brazil?",
    "ai-search-button":"Ask",
    "titulo-infaltables":"Key Info",
    "clima-titulo": "Weather",
    "clima-descripcion": "View forecast",
    "moneda-titulo": "Currency",
    "moneda-descripcion": "Exchange rate",
    "mapas-titulo": "Maps",
    "mapas-descripcion": "Interactive maps",
    "entradas-titulo": "Tickets",
    "entradas-descripcion": "Prices and purchase",
    "transporte-titulo": "Transport",
    "transporte-descripcion": "Buses and transport services",
    "seguridad-titulo": "Security",
    "seguridad-descripcion": "Tips",
    "atracciones-titulo": "The Natural Wonder",
    "atracciones-descripcion": "You can access from both sides of the waterfalls",
    "lado-argentino-titulo": "Argentine Side 🇦🇷",
    "lado-argentino-descripcion": "Circuits, Devil's Throat and boat rides. The immersive experience.",
    "lado-brasileno-titulo": "Brazilian Side 🇧🇷",
    "lado-brasileno-descripcion": "The best panoramic views and close contact with nature.",
    "ver-mas": "See more",
    "blog-titulo": "Blog and Travel Tips",
    "blog-descripcion": "Articles, guides and tips to make the most of your visit.",
    "como-llegar-titulo": "How to get there",
    "como-llegar-descripcion": "Transportation options from Argentina, Brazil and Paraguay.",
    "mejores-epocas-titulo": "Best seasons",
    "mejores-epocas-descripcion": "Weather, crowds and prices according to the season.",
    "consejos-seguridad-titulo": "Security tips",
    "consejos-seguridad-descripcion": "Recommendations to enjoy without worries.",
    "leer-mas": "Read more",
    "faq-titulo": "Frequently Asked Questions",
    "faq-descripcion": "Answers to the most common traveler questions.",
    "faq-visa-pregunta": "Do I need a visa to visit Iguazu Falls?",
    "faq-visa-respuesta": "It depends on your nationality. Check the specific requirements for Argentina, Brazil and Paraguay.",
    "faq-epoca-pregunta": "What is the best time to visit?",
    "faq-epoca-respuesta": "Spring (September to November) and autumn (March to May) offer pleasant weather and fewer crowds.",
    "faq-actividades-pregunta": "What activities can't I miss?",
    "faq-actividades-respuesta": "The boat ride near Devil's Throat, the walks along the trails and the panoramic views from both sides."
  },
  "WeatherModal": {
    "title": "Current Weather",
    "loading": "Loading weather data...",
    "error": "Error loading weather data",
    "retry": "Retry",
    "feels-like": "Feels like",
    "humidity": "Humidity",
    "rain-probability": "Rain probability",
    "wind": "Wind",
    "visibility": "Visibility",
    "uv-index": "UV Index",
    "uv-low": "Low",
    "uv-moderate": "Moderate",
    "uv-high": "High",
    "uv-very-high": "Very high",
    "uv-extreme": "Extreme",
    "last-updated": "Last updated"
  }
    
}
